/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "About Cyberduck";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Back";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Bookmark";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Bring All to Front";

/* NSMenuItem : <title:Check for Update...> (oid:189) */
"Check for Update..." = "Check for Update...";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Close Window";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Copy";

/* NSMenuItem : <title:Copy URL> (oid:257) */
"Copy URL" = "Copy URL";

/* NSMenuItem : <title:Customize Toolbar...> (oid:119) */
"Customize Toolbar..." = "Customize Toolbar...";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Cut";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck FAQ> (oid:199) */
"Cyberduck FAQ" = "Cyberduck FAQ";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Delete";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Delete Bookmark";

/* NSMenuItem : <title:Disconnect> (oid:295) */
"Disconnect" = "Disconnect";

/* NSMenuItem : <title:Donate...> (oid:88) */
"Donate..." = "Donate...";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Download";

/* NSMenuItem : <title:Download As...> (oid:244) */
"Download As..." = "Download As...";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Edit";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Edit Bookmark";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Enclosing Folder";

/* NSMenuItem : <title:Encoding> (oid:276) */
"Encoding" = "Encoding";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "File";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Go";

/* NSMenuItem : <title:Go to Folder> (oid:215) */
"Go to Folder" = "Go to Folder";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Help";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Hide Cyberduck";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Hide Others";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Hide Toolbar";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Info";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Inside";

/* NSMenuItem : <title:License> (oid:171) */
"License" = "License";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "MainMenu";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Minimize";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "New Bookmark";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "New Browser";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "New Download";

/* NSMenuItem : <title:New File...> (oid:267) */
"New File..." = "New File...";

/* NSMenuItem : <title:New Folder...> (oid:191) */
"New Folder..." = "New Folder...";

/* NSMenuItem : <title:Open Connection...> (oid:125) */
"Open Connection..." = "Open Connection...";

/* NSMenuItem : <title:Open in Editor> (oid:241) */
"Open in Editor" = "Open in Editor";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Paste";

/* NSMenuItem : <title:Preferences...> (oid:102) */
"Preferences..." = "Preferences...";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Quit Cyberduck";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Refresh";

/* NSMenuItem : <title:Rendezvous> (oid:288) */
"Rendezvous" = "Rendezvous";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Select All";

/* NSMenuItem : <title:Send Feedback> (oid:181) */
"Send Feedback" = "Send Feedback";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Services";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Show All";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Show Hidden Files";

/* NSMenuItem : <title:Show Transfer Queue> (oid:235) */
"Show Transfer Queue" = "Show Transfer Queue";

/* NSMenuItem : <title:Synchronize...> (oid:265) */
"Synchronize..." = "Synchronize...";

/* NSMenuItem : <title:Toggle Bookmark Drawer> (oid:185) */
"Toggle Bookmark Drawer" = "Toggle Bookmark Drawer";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:129) */
"Toggle Log Drawer" = "Toggle Log Drawer";

/* NSMenuItem : <title:Upload...> (oid:291) */
"Upload..." = "Upload...";

/* NSMenu : <title:View> (oid:118) */
"View" = "View";

/* NSMenuItem : <title:Website> (oid:173) */
"Website" = "Website";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Window";

